{
  "Homepage": {
    "home": "Homepage",
    "notFound": "Page not found",
    "lang": "en",
    "switchLang": "Crnogorski",
    "link1": "Gallery",
    "link2": "About Jelena",
    "link3": "Exhibitions",
    "link4": "Press",
    "link5": "Contact",
    "all": "All",
    "mainSubtitle": "Academic painter",

    "moreBtn": "See more",

    "aboutTitle1": "The beginning",
    "aboutText1": "Jelena Vušurović is an academic painter who lives and works in Cetinje, the capital of Montenegro. From an early age, her creativity and talent for fine arts stood out. Jelena completed her basic studies at the Faculty of Fine Arts in Cetinje. She completed her basic studies at the Department of Graphics, in the class of Professor Vesna Bošković, MSc. Jelena graduated in painting in the class of Professor Branislav Sekulić, from where her career as an academic painter began.",

    "aboutTitle2": "Professional career",
    "aboutText2": "After finishing her bachelor studies, Jelena decided to continue her education and training in master's studies. Jelena completed her master's studies at the Independent University NUBL in Banja Luka, at the Department of Painting and Technology in the class of Jelena Rubil, M.Sc. Until now, Jelena has had more than 13 independent and over 100 collective exhibitions in Montenegro, as well as around the world.",

    "aboutTitle3": "Jelena's contribution",
    "aboutText3": "Jelena is a member and coordinator of the Association of Students of the Academy in Cetinje. She is also one of the leading coordinators and directors of academics in Bosnia and Herzegovina, a leading member and organizer of large colonies of the Association of Academic Painters. With her work and commitment, Jelena contributed to the artistic and academic world of Montenegro, as well as beyond.She brought more than 200 eminent artists from all over the world to Bosnia and Herzegovina. Jelena also has her own painting and drawing school in Cetinje, where she transfers her knowledge and experience and prepares students for the academy and high school, as well as all those who want to practice fine arts. The Montenegrin public was amazed by her move when she donated the money from the sale of her two paintings to Turkey and Syria, which were hit by devastating earthquakes in 2023.",

    "aboutTitle4": "Artistic expression",
    "aboutText4": "In Jelena's work, the motif of the bull is particularly interesting and frequent, where Jelena explores the primitive essence of raw strength and resilience. Through her artwork, she challenges us to rediscover our inner strength, pride and resilience in the face of life's challenges, inviting us to emerge victorious and follow the light with unwavering energy.",

    "aboutTitle5": "Family",
    "aboutText5": "Jelena's greatest motivation and strength comes from her family, which is her greatest success, support and support. Jelena is the mother of two children, son David and daughter Sara, who are also very creative and talented in art. David and Sara also followed in her footsteps into the world of fine arts. David directed his creativity towards sculpture, while Sara is more interested in painting.",
    "contactText": "If you want to get in touch with Jelena, you can do so by filling out the contact form below, via email, phone or Instagram.",
    "contactName": "Name",
    "contactMsg": "Message",
    "contactBtn": "Send",
    "contactSuccess": "The message was sent successfully. Thank you for your interest.",
    "contactError": "An error occurred while sending the message. Please try again.",
    "footerCopy": "All rights reserved.",
    "manager": "the painter's manager"
  }
}
